<unk>	0
<s>	0
</s>	0
s	-2.91665
t	-2.97014
e	-2.99503
▁	-3.0256
i	-3.43199
n	-3.50255
o	-3.55209
a	-3.56046
▁i	-3.60602
r	-3.65742
u	-3.80398
d	-3.80703
▁a	-3.85614
'	-3.90872
▁the	-3.93287
re	-4.10609
m	-4.12908
y	-4.19008
l	-4.20967
▁and	-4.21696
▁you	-4.34427
▁that	-4.42106
▁to	-4.45633
h	-4.47847
g	-4.50037
▁s	-4.50481
▁it	-4.61662
ing	-4.66666
▁uh	-4.67913
p	-4.68207
c	-4.68821
er	-4.76877
w	-4.80923
▁of	-4.80994
f	-4.87774
ve	-4.90634
k	-4.93581
▁p	-5.00381
▁know	-5.00456
en	-5.01144
▁in	-5.01946
▁yeah	-5.06576
▁we	-5.07107
▁w	-5.08116
an	-5.10212
▁they	-5.1878
▁f	-5.21635
▁t	-5.21968
▁b	-5.23235
ll	-5.23512
ar	-5.28042
▁do	-5.28078
al	-5.30245
b	-5.33146
ed	-5.3325
▁c	-5.34413
▁no	-5.34587
▁on	-5.36006
▁so	-5.39058
▁uhhuh	-5.39858
▁have	-5.42455
▁be	-5.43759
▁go	-5.49038
▁but	-5.52859
th	-5.56684
le	-5.56833
▁co	-5.58057
▁he	-5.59691
v	-5.61325
▁was	-5.62984
▁like	-5.67447
▁ha	-5.68135
ic	-5.7005
▁for	-5.77156
ly	-5.77859
▁just	-5.7881
▁well	-5.79412
▁mo	-5.86315
▁lo	-5.87294
ch	-5.87585
▁think	-5.8805
▁don	-5.90689
▁ma	-5.9349
▁oh	-5.96488
▁ho	-5.9795
▁me	-5.98685
▁what	-6.01758
▁or	-6.02813
▁right	-6.02852
▁my	-6.11736
x	-6.13293
▁really	-6.1456
▁get	-6.18245
▁with	-6.20419
▁some	-6.2584
▁um	-6.26821
▁thing	-6.38533
▁can	-6.38749
▁about	-6.40334
▁out	-6.42898
▁because	-6.47484
▁see	-6.50328
▁would	-6.53289
j	-6.55933
▁up	-6.57933
▁when	-6.58593
▁any	-6.6009
▁this	-6.60765
▁people	-6.68061
▁time	-6.71941
▁did	-6.7207
▁kind	-6.73286
▁good	-6.73354
▁hi	-6.77912
▁year	-6.82275
▁work	-6.89594
▁from	-6.98275
ation	-7.03735
▁something	-7.0636
▁okay	-7.06475
▁much	-7.09473
▁where	-7.11641
▁guess	-7.13527
q	-7.18411
▁little	-7.1921
