<unk>	0
<s>	0
</s>	0
▁	-1.73426
e	-2.43447
t	-2.71159
o	-2.72715
a	-2.89517
s	-2.99947
h	-3.0948
r	-3.16209
n	-3.1899
i	-3.30471
l	-3.33592
u	-3.35891
d	-3.71374
w	-3.85574
▁i	-3.91943
y	-3.92205
m	-3.92539
c	-4.04486
f	-4.20693
▁the	-4.23779
b	-4.29209
g	-4.35745
p	-4.3995
'	-4.46199
k	-4.62453
v	-4.65734
j	-5.96122
x	-6.68619
q	-7.73738
