<unk>	0
<s>	0
</s>	0
▁	-2.27678
e	-2.57858
t	-2.83863
s	-3.05185
o	-3.05518
a	-3.0779
n	-3.08144
r	-3.29617
i	-3.31287
h	-3.43955
d	-3.66782
l	-3.7124
y	-3.71597
m	-3.72155
▁i	-3.743
u	-3.75461
▁the	-3.94724
'	-4.1739
▁a	-4.18865
c	-4.26677
re	-4.3323
b	-4.43246
▁and	-4.48284
f	-4.48577
g	-4.49209
▁s	-4.53106
▁you	-4.60969
ing	-4.66749
▁that	-4.68627
▁to	-4.73275
p	-4.74293
k	-4.79066
▁c	-4.80986
ll	-4.91879
▁it	-4.9377
▁w	-4.94752
▁uh	-4.95374
w	-4.96593
ve	-4.98008
▁we	-4.98048
▁of	-5.08249
▁do	-5.13437
▁p	-5.23654
▁know	-5.26975
▁yeah	-5.331
▁go	-5.51245
▁no	-5.66316
▁uhhuh	-5.6638
▁on	-5.67816
▁have	-5.68427
▁but	-5.79271
▁was	-5.89838
▁like	-5.93967
▁for	-6.03603
v	-6.03735
▁just	-6.05329
▁think	-6.14569
▁some	-6.15322
x	-6.39811
j	-6.82451
q	-7.4493
